import UniversityPageScreenshot from '$lib/assets/screenshots/university_page.png';
import ServicesPageScreenshot from '$lib/assets/screenshots/services_page.png';

export default [
    {
        title: 'Амбітні цілі проєкту',
        description: [
            'Unisched — не лише застосунок з розкладом. Ми створюємо кардинально нову концепцію взаємодії закладів вищої освіти з їхніми академічними спільнотами, яка принесе значну користь кожному учаснику освітнього процесу.',
            'Застосунок — це ключ до ефективної співпраці закладів вищої освіти, спільнот довкола них, а також представників бізнесу та Держави (в майбутньому), до створення якого долучається чи не кожен його користувач, поруч з командою розробників.'
        ],
        image: UniversityPageScreenshot
    },
    {
        title: 'Цифрова платформа',
        description: [
            'Вже зараз користувачі застосунку мають зручний доступ до вебресурсів та онлайн-послуг своїх закладів освіти завдяки їхньому зручному представленню на вкладці «Сервіси».',
            'У наших планах — створити платформу для швидкої розробки цифрових сервісів на базі наявного в Unisched функціоналу, що підтримає прагнення закладів вищої освіти стати рушіями цифровізаційних змін у всій сфері освіти та науки України.'
        ],
        image: ServicesPageScreenshot
    }
];
